export const dataText = [
    {
    id: 1,
    description: "Мы бысторастущая международная команда специалистов в области продаж строительных материалов и оборудования. Наша команда сама построила наш первый магазин (см. фото выше). И до сих пор мы остаемся одной сплоченной командой, объединенной общей идеей сделать стройку проще и удобнее. Мы поможем Вам построить дом Вашей мечты и сделать ремонт о котром Вы даже не мечтали. Ваша команда RUSTOOLS.",
    image: "https://images.unsplash.com/photo-1516880711640-ef7db81be3e1?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
    showMore: false,
    }
    
    ]
    